using System;
using System.Threading;


using Ostis.Sctp;           // общее пространство имен, обязательно для подключения
using Ostis.Sctp.Arguments; // пространство имен аргументов команд
using Ostis.Sctp.Commands;  // пространство имен команд, отправляемых серверу
using Ostis.Sctp.Responses; // пространство имен ответов сервера

namespace Ostis.SctpDemo
{
	// ВНИМАНИЕ! Все примеры учебные, их правильное выполнение зависит от настроек вашей базы.
    // Если у вас нет элементов по указанным адресам - выйдут ошибки.
	// Все консультации и справки по скайпу ondister.
	// Сообщите, если хотите внести в этот код исправления или дополнения.
    internal class Demo
    {
       
    }
}

